{
  "lastUpdated": "2026-01-16T14:40:00.000Z",
  "rating": 4.96,
  "totalCount": 131,
  "profileUrl": "https://profi.ru/profile/CherkovskiySV/",
  "reviews": [
    {
      "id": "1",
      "author": "Иван",
      "rating": 5,
      "text": "Все супер. Сгорела стиралка, думал что получится отремонтировать машинку уже только после праздников, но Сергей приехал уже через час после заказа, быстро выявил проблему. Договорились о ремонте на другой день, но умудрился найти где-то поблизости нужную запчасть и в результате с момента заказа на сайте до решения проблемы прошло всего часа три. Спасибо)",
      "date": "10 января 2026",
      "service": "Ремонт стиральных машин"
    },
    {
      "id": "2",
      "author": "Наталья",
      "rating": 5,
      "text": "Сергей ответственный мастер! Советуем его к выбору т.к. нашёл запчасти и выполнил ремонт машины с древним сроком выпуска) таких сейчас нет и мы очень благодарны что не придётся покупать новую стиралку, ещё какое то время нам послужит!",
      "date": "10 января 2026",
      "service": "Ремонт стиральных машин"
    },
    {
      "id": "3",
      "author": "Георгий",
      "rating": 5,
      "text": "Отличный мастер и приятный в общении человек! Быстро оценил задачу, назвал цену, в оговоренное время приехал и быстро починил машину. Рекомендую!",
      "date": "4 января 2026",
      "service": "Ремонт стиральных машин"
    },
    {
      "id": "4",
      "author": "Ольга",
      "rating": 5,
      "text": "Выражаю благодарность мастеру Сергею Черковскому за отзывчивость, ответственное отношение и выполненную работу! Сергей трудился над стиральной машиной 2009 г. выпуска, запчасти к которой нашёл за короткий срок, приобрёл и привёз в назначенный день. Специалист с поставленной задачей справился отлично! Спасибо!",
      "date": "3 ноября 2025",
      "service": "Ремонт стиральных машин"
    },
    {
      "id": "5",
      "author": "Святослав",
      "rating": 5,
      "text": "Сергей оставил сообщение, в котором грамотно и прозрачно описал стоимость работы и материалов. Далее мы созвонились. А через час мастер был уже на адресе с запчастью для ручки лючка стиральной машины. Оперативно устранил поломку. Стоимость ремонта 2500₽, материалов 500₽. Спасибо!",
      "date": "8 июля 2025",
      "service": "Ремонт стиральных машин"
    },
    {
      "id": "6",
      "author": "Константин",
      "rating": 5,
      "text": "Мастер определил неисправность на фото и видео, что стёрся переключатель. Пришёл вовремя и сразу с нужной деталью. Сделал быстро. Всё вежливо. Цена как договорились за день до ремонта.",
      "date": "30 мая 2025",
      "service": "Ремонт стиральных машин"
    },
    {
      "id": "7",
      "author": "Анна",
      "rating": 5,
      "text": "Мастер - золотые руки. Приехал через 10 минут. Всё сделал аккуратно и качественно. Ещё и помог мебель двигать, чтобы затащить машинку на кухню. Спасибо огромное.",
      "date": "23 ноября 2025",
      "service": "Подключение стиральных машин"
    },
    {
      "id": "8",
      "author": "Юлия",
      "rating": 5,
      "text": "Все отлично, за час проблема была устранена! Рекомендую Сергея, прекрасный мастер",
      "date": "13 сентября 2025",
      "service": "Ремонт стиральных машин"
    }
  ]
}
